[
  "obsidian-excalidraw-plugin",
  "templater-obsidian",
  "quickadd",
  "dataview",
  "table-editor-obsidian",
  "obsidian-outliner",
  "obsidian-git",
  "nldates-obsidian",
  "code-block-copy",
  "url-into-selection",
  "periodic-notes",
  "highlightr-plugin",
  "obsidian-linter",
  "obsidian-banners",
  "dbfolder",
  "omnisearch",
  "hotkeysplus-obsidian",
  "obsidian-tweet-to-markdown",
  "obsidian-read-it-later"
]